/* Localized versions of Info.plist keys */

CFBundleName = "SpeedometerView";
CFBundleGetInfoString = "v1.3, Copyright © 2007-2012, Apple Inc.";
NSHumanReadableCopyright = "Copyright © 2007-2012 Apple Inc.";